[
    {
        "Categoria": "Asesor",
        "Mensaje": "Un asesor se pondrá en contacto contigo en un momento. Por favor, no salgas de la página"
    },
    {
        "Categoria": "Factura",
        "Mensaje": "Tu factura se emite los 5 de cada mes. Puedes verla en tu correo electrónico o descargarla desde nuestro sitio web www.tuChatBot/descargaTuFactura/123"
    },
    {
        "Categoria": "Instalacion",
        "Mensaje": "Para realizar una instalación debes agendarla con 3 días de anticipación. Debes tener en cuenta que esta tiene un costo de $20.000COP"
    },
    {
        "Categoria": "MetodosPago",
        "Mensaje": "Puedes realizar tu pago por medio de nuestros canales disponibles: Transferencia Bancolombia 0123456789, Nequi 3181234567, o mediante PSE ingresando a nuestra página web www.tuChatBot/pagos"
    },
    {
        "Categoria": "Precio",
        "Mensaje": "El precio de nuestros productos oscila entre los $40.000COP y $120.000COP.  Si deseas adquirir uno de nuestros servicios escribe \"Asesor\" para ponerte en contacto con uno de nuestros agentes."
    },
    {
        "Categoria": "Servicios",
        "Mensaje": "Nuestros servicios incluyen telefonía móvil e internet para tu hogar."
    },
    {
        "Categoria": "Soporte",
        "Mensaje": "Si tu servicio presenta fallas, escríbenos a nuestra línea de whatsapp +57 3187561263 para agendar tu visita. O escribe la palabra \"Asesor\" para ponerte en contacto con uno de nuestros agentes."
    },
    {
        "Categoria": "contacto",
        "Mensaje": "Puedes comunicarte con la línea de atención de servicio al cliente marcando al 018000 568 5522"
    },
    {
        "Categoria": "horarioAtencion",
        "Mensaje": "Nuestros horarios de atención son de lunes a viernes de 8:00am a 6:00pm."
    },
    {
        "Categoria": "noEntiendo",
        "Mensaje": "Lo siento, no comprendo tu mensaje. ¿Podrías reformular tu pregunta?"
    },
    {
        "Categoria": "tipoConexion",
        "Mensaje": "Nuestro tipo de conexión es 100% fibra óptica."
    }
]